Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/anni-sofia_niittyvuopio_alggahii_daiddadahpahusa_bargin.html.tmx
Source language: sme
Languages: smn

source: Anni-Sofia Niittyvuopio álggahii dáiddadáhpáhusa bargin
smn: Anni-Sofia Niittyvuopio porgâškuođij taaiđâtábáhtus pargen

source: Sámenuoraid dáiddadáhpáhusa ordnemat besse álgui, go Anni-Sofia Niittyvuopio álggahii dáhpáhusa bargin.
smn: Säminuorâi taaiđâtábáhtus orniistâlmeh pessii aalgân, ko Anni-Sofia Niittyvuopio porgâškuođij tábáhtus pargen.

source: Dán jagáš dáhpáhus ordnejuvvo live streama bokte maŋŋebárgga miessemánu 18. beaivve.
smn: Taan ive tábáhtus uárnejuvvoo live stream -vuolgâttâssân majebaargâ vyesimáánu 18. peeivi.

source: Dáhpáhussii sáhttá oassálastit ohppiid iežaset filbmen oanehisfilmmaiguin. Filmmaid temán lea ”Mun lean čeahppi…
smn: Tábáhtusân puáhtá uásálistiđ tienuuvt, ete kovvee jieijâs uánihisfiilmâid, moi teeman lii ”Mun lam čeppi…

source: ”, ”Moai letne čeahpit…
smn: ”, ”Muái láán čeepih…

source: ” dahje ”Mii leat čeahpit…
smn: ” teikâ ”Mij lep čeepih…

source: Oassálastit fertejit joatkit bajilčállaga unnimustá ovttain sániin, ovdamearkka dihte ’Moai letne čeahpit dánsut…
smn: Uásálistee kalga juátkiđ paječalluu ucemustáá ovttáin saanijn, ovdâmerkkân ´Muái láán čeepih tánssáđ…

source: Tema ii leat ráddjejuvvon dárkilabbot, muhto videot galget leat sámegillii ja muitalit sámemánáid- ja nuoraid eallimis.
smn: Teema ij lah räijejum tärhibeht, mutâ videoh kalgeh leđe sämikielâliih já muštâliđ säminuorâi elimist.

source: Skuvllat oassálastet ja čuvvot dáhpáhusa streama bokte.
smn: Škoovlah uásálisteh já čuávuh tábáhtus stream peht.

source: Videoid galgá doaimmahit Sámediggái dáiddadáhpáhusa bargojovkui maŋimustá 3.5.2021.
smn: Videoid kalga toimâttiđ taaiđâtábáhtuspargojuávkun 3.5. räi.

source: Skuvllaide ordnejuvvojit gáiddusskuvlejumit videoid ráhkadeamis nu jođánit go vejolaš.
smn: Toos lasseen ornip škovláid škovlim videoi rähtimist nuuvt jotelávt ko máhđulâš.

source: Dáhpáhusas válljejuvvojit sámenuoraid ovddasteaddjit riikaviidosaš Nuorra Kultuvra -festiválii, mii lágiduvvo gáiddusin miessemánu loahpas.
smn: Tábáhtusâst väljejuvvojeh säminuorâi ovdâsteijeeh väldikodálii Nuori Kulttuuri -festivaalân, mii uárnejuvvoo káidusin.

source: Oassálastiin lea maid vejolašvuohta oažžut iežaset filmmaid oassin Skábmagovat -festivála mánáid ja nuoraid beaivve.
smn: Toos lasseen uásálistest lii máhđulâšvuotâ finniđ videos uássin Skábmagovat -festivaal párnái já nuorâi peeivi.

source: Anni-Sofia lea oassálastán skuvlaahkásažžan meastá juohke dáiddadáhpáhussii – Lea illu leat mielde ordnemin dáhpáhusa mii lea leamašan okta skuvlajagi stuorámusain.
smn: Anni-Sofia lii uásálistám škovlâahasâžžân masa jyehi taaiđâtábáhtusân. – Lii suotâs orniđ tábáhtus, mii lii lamaš ohtâ škovlâive stuárráámus tábáhtusâin.

source: Dáhpáhusas lea leamašan stuorra váikkuhus maid mu mánnávuhtii.
smn: Tábáhtus lii vaiguttâm ennuv meid muu jieččân pärnivuotân.

source: Anni-Sofiai sáhttá leat oktavuođas buot dáiddadáhpáhussii laktáseaddji áššiin.
smn: Ánne-Sofen puáhtá leđe ohtâvuođâst puoh aašijn, moh lohtâseh taaiđâtábáhtusân.

source: Lassin bivdit guđege skuvlla almmuhit Anni-Sofiai oktavuođaolbmo, guhte doaibmá liŋkkan dáiddadáhpáhusbargi ja skuvlla gaskkas.
smn: Toos lasseen mij táttup, ete škoovlah almotteh taaiđâtábáhtuspargei ohtâvuođâulmuu, kote tuáimá liŋkkân taaiđâtábáhtuspargee já škoovlâ kooskâst.

source: Lassedieđuid áigetávvalis, almmuheamis ja skuvlejumiin almmostahttit nu jođánit go vejolaš.
smn: Almostittep lasetiäđuid äigitaavluin, almottâtmist já škovlimijn nuuvt jotelávt ko máhđulâš.

source: Muitte maid čuovvut dáiddadáhpáhusa:
smn: Mušte meid čuávvuđ taaiđâtábáhtus:

source: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook siidu: Saamelaisnuorten taidetapahtuma ja dáhpáhusa fáddágilgoriid: #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma
smn: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook peht: Saamelaisnuorten taidetapahtuma já tábáhtus hastag: #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma

source: Lassedieđut: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
smn: Lasetiäđuh: Anni-Sofia Niittyvuopio anni-sofia.niittyvuopio(at)samediggi.fi +358 40 620 1917 / +358 10 839 3132
